<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><div class="about">
	<div class="about__wrapper default-container">
		<div class="about__head">
			<div class="about__head-left">
				<h1 class="general-name">Центр йоги и йогатерапии «Лотос»</h1>
				<p>
					 В этом году нам исполняется 19 лет! На протяжении долгих лет создатель центра, Марина Михеева знакомила с йогой, собирала вокруг йоги множество разных людей. Она поистине является легендарной личностью, первооткрывателем йоги для всех сахалинцев, человеком, которому удалось не только развить интерес к этой системе самосовершенствования на нашем острове, но и пронести любовь и знания в течение такого длительного времени. Ныне руководителем центра является Джейна Лиеде, с огромным трепетом и любовью перенявшая ответственность за развитие йоги на Сахалине. Мы гордимся нашими учениками, которые с нами уже долгие годы, а также всегда рады новичкам, с удовольствием встречаем каждого, делясь всеми известными знаниями.
				</p>
			</div>
 <img alt="О нас.png" src="/upload/medialibrary/7f1/7f16097babeab9b3ed064c51b749124a.png" title="О нас.png">
		</div>
		<div class="about__mission">
			<h2 class="general-name">Наша миссия</h2>
			<p>
				Наша миссия — познакомить сахалинцев с йогой не по форме, а по сути. Достаточно часто в нашей жизни встречаются стрессовые ситуации, напряженные встречи и беседы, все больше обязанностей, ответственности и работы, меньше времени на себя и близких, на свою собственную жизнь. Зачастую происходит так, что в Лотосе наши ученики находят себе единомышленников, не имея возможности даже высказаться о своих чувствах и переживаниях коллегам или близким.
			</p>
			<p>
				В Лотосе вы не только посвящаете время своему телу и духу, но также имеете возможность находиться в пространстве, где некуда спешить, где можно, остановившись, задать себе важные вопросы и, наконец, ответить на них. Наши преподаватели становятся ученикам близкими по духу людьми, всегда открытыми для общения, обсуждения наболевших тем, а также с радостью принимая пожелания, стараясь учитывать особенности каждого. Мы делаем все для того, чтобы преподносить глубокие знания, полученные от своих учителей, приобретенные личным опытом, более простым и доступным языком. Делиться со своим пылом и любовью к йоге с нашими учениками.
			</p>
 <img alt="about-img.png" src="/upload/medialibrary/9a3/9a325b37a4cc93173482df08ea5550a4.png" title="about-img.png" class="about__mission-img">
			<p>
				Наша цель — сделать общение с нами и поход в Лотос более доступными, убирая максимальное количество барьеров на вашем пути к йоге. В настоящее время мы усовершенствуем наш сайт, чтобы он был более удобным и понятным в пользовании. Связаться с нами теперь можно как по телефону, почте, так и воцап и инстаграм каждый день с утра и до вечера. Мы предлагаем группы разного уровня сложности (от новичка до продвинутого практика), в разное время дня, в будние и выходные, для детей и подростков, для беременных и пенсионеров. Для обладателей проблем в виде грыж и протрузий, у нас есть занятия йогатерапией.
			</p>
			<p class="about__mission-list">
 <span class="name">
				Мы убираем все возможные препятствия: </span>
				— нужно ли записываться на занятие заранее? НЕТ — нужно ли приобретать абонемент заранее? НЕТ <span>— нужен ли коврик и специальная одежда? НЕТ <br>
				 (коврики у нас есть, а одежда должна быть простой и удобной) </span>
				— нужно ли иметь специальную физическую подготовку и опыт? НЕТ
			</p>
            <p>Вам необходимо лишь желание заняться своим здоровьем, заняться уникальной системой самосовершенствования и прийти к нам в Лотос, где мы встречаем каждого с улыбкой.</p>
            <div class="block-image">
                <img src="/local/templates/yoga/img/about-flower.png" alt="">
                <img class="big" src="/local/templates/yoga/img/about-flower.png" alt="">
                <img src="/local/templates/yoga/img/about-flower.png" alt="">
            </div>
            <p>Мы стараемся сделать наши занятия и знакомство с йогой более доступными, проводя бесплатные фестивали, занятия, лекции, праздники и дни открытых дверей. Помимо бесплатных занятий, приуроченных к светским праздникам, таким как Новый год, 8 марта, 23 февраля и др, мы празднуем тематические фестивали: Международный день йоги, который отмечается по всему миру 21 июня, наш день рождения – 10 октября.</p>
            <p>Мы также проводим благотворительные уроки и фестивали в поддержку детям с ограниченными возможностями, уже неоднократно сотрудничая с Реабилитационным центром «Преодоление», некоммерческими партнерствами «Центр молодежных инициатив» и «Вольные музыканты». К тому же, мы не отказываем различным организациям, проводящим позитивные развивающие мероприятия для детей и взрослых. Так, например, неоднократно поддерживали Горный воздух, Парк им. Гагарина, проводя бесплатные занятия на их площадках, или предоставляли абонементы на занятия в нашем центре в качестве призов или подарков.</p>
            <p>С каждым годом мы проводим все больше бесплатных мероприятий и откликаемся на просьбы о помощи. Как мы можем помочь? К сожалению, мы не являемся той организацией, которая может стать крупным спонсором. Мы помогаем теми средствами, что нам посильны: наши знания, наша любовь к йоге и ученикам, наши уроки и наше стремление сделать наш остров лучше.</p>
		</div>
	</div>
	 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	Array(
		"AREA_FILE_SHOW" => "file",
		"AREA_FILE_SUFFIX" => "inc",
		"EDIT_TEMPLATE" => "",
		"PATH" => "/include/about/about_insta.php"
	)
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>